def f():
    print('пиши всё с маленькой буквы и справа от всех ответов через пробел всё с маленькой буквы: настя успокойся')
    a=['Как успокоить Настю',
       'Средний балл у Ахата по всем предметам',
       'формула косинуса двойного угла',
       'физическая величина, характеризующая действие на него тело других тел, в результате чего у тела изменяется скорость или оно деформируется',
       'молекулярная формула 2,2-диметилпентан']
    b=['никак нстя успокойся','4,0 настя успокойся','cos^2-sin^2 настя успокойся','сила настя успокойся','c8h18 настя успокойся']
    for i in range(len(a)):
        print(a[i])
#a=['2','3']
#a,b=b,a
#a=b>0
#for in range

f()
